{
    "menu_language": "Español",
    "menu_language_short": "ES",
    "menu_purchase": "COMPRA TUS TICKETS",
    "menu_schedules": "Horarios",
    "menu_location": "Como llegar",
    "menu_rules": "Normativas",
    "main_title": "Déjate llevar por el arte",
    "main_subtitle_a": "El Museo del Prado te espera para un",
    "main_subtitle_b": "viaje inolvidable",
    "main_read_more": "Leer más",
    "purchase_title": "Reserva tus entradas ahora",
    "purchase_last": "Últimas entradas disponibles para los próximos 2 dias",
    "purchase_total": "Total",
    "purchase_button": "Reservar Ahora",
    "parchase_input_a": "General",
    "parchase_input_b": "Reducido",
    "parchase_input_c": "Niño",
    "parchase_input_date": "Elige una Fecha",
    "purchase_error_limit": "Solo puedes adquirir un máximo de {{totalAllowed}} entradas en cada compra",
    "purchase_error_date": "Por favor selecciona una fecha",
    "purchase_error_qty": "Por favor seleccione una cantidad",
    "purchase_cancel": "Cancelar",
    "purchase_reserve": "Reservar Ahora",
    "welcome_title": "Bienvenido al Museo Del Prado.",
    "welcome_text": "Aquí encontrará toda la información necesaria para planificar su visita y adquirir entradas para este hermoso museo cargado de historia y magia.",
    "pic_title": "Cristo Camino del Calvario",
    "pic_subtitle": "Hacia 1549. Oleo sobre tabla de madera de Roble.",
    "pic_text": "*Sala 052C.",
    "info_title": "Donde cada obra de arte es una <span class='text-primary'><i>ventana a la historia</i></span>",
    "info_text_a": "El Museo del Prado, situado en Madrid, España, es un auténtico tesoro artístico de renombre mundial. Desde su apertura en 1819, este icónico museo ha sido un faro de la historia y la cultura, albergando una colección de arte que abarca más de siete siglos, desde el siglo XII hasta el XIX. A través de las páginas del tiempo, los visitantes tienen la oportunidad de explorar la evolución del arte europeo y apreciar una asombrosa variedad de obras maestras de innumerables artistas de renombre.",
    "info_text_b": "Está ubicado en un impresionante edificio neoclásico diseñado por Juan de Villanueva en el siglo XVIII, es un verdadero viaje en el tiempo a través de la historia artística. Su colección se destaca por sus pinturas españolas, con obras maestras de artistas como Diego Velázquez, cuyo \"Las Meninas\" es un punto culminante. Velázquez inmortalizó la corte española y dejó una huella imborrable en el arte.",
    "info_text_c": "Francisco Goya, otro gigante español, se presenta con una amplia gama de obras que abarcan retratos reales y grabados críticos de la sociedad y la guerra. Pero el museo va más allá de lo español, mostrando el misterioso arte flamenco de El Bosco, obras maestras italianas de Tiziano y Rafael, y la maestría holandesa de Rembrandt, entre otros.",
    "info_text_d": "La colección del Prado se extiende por salas y pasillos, ofreciendo un viaje a través de las diferentes escuelas y estilos artísticos. Además de la pintura, el museo alberga esculturas, dibujos y objetos decorativos. Además, su conexión con la realeza española se refleja en muchas de las obras de arte.",
    "info_reserve": "Quiero reservar mi entrada",
    "card_a_title": "Horarios de visita",
    "card_a_item_a": "El Museo Del Prado abre sus puertas de todos los días, de lunes a sábado en horario ininterrumpido de 10 a 20h y los domingos de 10 a 19h.",
    "card_b_title": "Días de cierre en el museo",
    "card_b_item_a": "* 1 de enero (Año Nuevo): El museo cerraba sus puertas en el primer día del año.",
    "card_b_item_b": "* 1 de mayo (Día del Trabajador): También permanecía cerrado en el Día del Trabajador.",
    "card_b_item_c": "* 25 de diciembre (Navidad): Como es común, el museo no abría el día de Navidad.",
    "info_extra_title": "Adéntrate en un mundo de asombro y maravilla, donde cada rincón del Museo del Prado revela la grandeza de la creatividad humana.",
    "info_extra_subtitle": "¿Qué podrás encontrar dentro del museo?",
    "info_extra_text_a": "El Museo del Prado en Madrid, España, resguarda una destacada colección de obras maestras de artistas españoles e internacionales. Entre los puntos destacados se encuentran obras icónicas de Velázquez como \"Las Meninas\" y las pinturas de Goya, incluyendo sus series negras y retratos reales. El museo también alberga obras de El Greco, maestros flamencos y holandeses como Vermeer y Rembrandt, así como piezas italianas de Rafael, Tiziano y Botticelli.",
    "info_extra_text_b": "Además de la colección principal, el Museo del Prado exhibe obras de artistas extranjeros, esculturas y objetos decorativos. Las exposiciones temporales ofrecen diferentes perspectivas artísticas, y aunque el enfoque es en arte clásico, también presenta una pequeña pero valiosa colección de arte contemporáneo. La diversidad y calidad de la colección hacen del Museo del Prado un destino esencial para amantes del arte y la cultura, aunque es importante verificar la programación oficial antes de visitar debido a cambios en la exhibición.",
    "explore_title": "Explora la belleza y la imaginación a través de nuestras impactantes obras",
    "explore_text_a": "El Museo del Prado, resguarda una notable selección de piezas maestras de artistas tanto españoles como de diversas partes del mundo. Aquí, encontrarás obras Maestras de Velázquez, una selección de las colecciones más sobresalientes de Diego Velázquez, un renombrado maestro de la pintura española. Su famosa obra \"Las Meninas\" es una de las piezas más emblemáticas del recinto.",
    "explore_text_b": "Francisco de Goya, por otro lado, tiene una destacada presencia en las galerías del museo. Sus series de pinturas negras y sus retratos de la familia real son particularmente notables.",
    "location_title": "Puedes llegar al Museo del Prado de varias formas, dependiendo de tu ubicación y preferencias.",
    "location_item_a_title": "Caminando",
    "location_item_a_item_a": "Si te encuentras en la Fuente de Neptuno, estarás a solo un paseo de 4 minutos por el hermoso Paseo del Prado para llegar al Museo del Prado.",
    "location_item_a_item_b": "Desde el Museo Naval, disfrutarás de un breve paseo de 6 minutos por la calle de Ruiz de Alarcón para llegar al Museo del Prado.",
    "location_item_a_item_c": "Si te encuentras en la Plaza de Cibeles, solo necesitarás 8 minutos de caminata si sigues por el elegante Paseo del Prado para llegar al Museo del Prado.",
    "location_item_a_item_d": "Desde la Puerta de Alcalá, ubicada en la Plaza Independencia, solo te tomará un paseo de 11 minutos a pie para llegar al museo.",
    "location_item_a_item_e": "Si te encuentras en el Círculo de Bellas Artes, las instalaciones del museo están a tan solo 10 minutos de distancia caminando.",
    "location_item_a_item_f": "Desde el Palacio Real de Madrid, una agradable caminata de 25 minutos por el centro de la ciudad te llevará hasta el museo.",
    "location_item_a_item_g": "Desde el Templo de Debod, el recorrido a pie es un poco más largo, aproximadamente 35-40 minutos, pero en el camino podrás disfrutar de la vista de muchos de los puntos turísticos más importantes de Madrid",
    "location_item_b_title": "En metro",
    "location_item_c_title": "En taxis",
    "location_item_d_title": "En autobús",
    "location_item_e_title": "En bicicleta",
    "rules_title": "Para preservar nuestro patrimonio y tu bienestar, te pedimos que cumplas con <span class='text-primary'>nuestras normativas de acceso.</span>",
    "rules_text_a": "<b>Interacción con las Obras de Arte:</b> Se ruega a los visitantes abstenerse de tocar las obras de arte en exhibición, a fin de preservar su integridad. Se solicita mantener una distancia adecuada para evitar cualquier posible daño.",
    "rules_text_b": "<b>Fotografía y Filmación:</b> Por lo general, está permitido tomar fotografías <b>sin flash con fines personales en las salas del museo.</b> No obstante, el uso de trípodes y equipo profesional de filmación o fotografía puede estar sujeto a restricciones.",
    "rules_text_c": "<b>Objetos Voluminosos y Mochilas:</b> Se sugiere a los visitantes <b>dejar en el guardarropa mochilas grandes y objetos voluminosos para evitar cualquier daño</b> a las obras de arte y garantizar la comodidad y seguridad del espacio.",
    "rules_text_d": "<b>Silencio y Cortesía:</b> Se espera que los visitantes <b>mantengan un tono de voz bajo</b> y muestren respeto hacia otros visitantes y el personal del museo, creando así un ambiente tranquilo y respetuoso.",
    "rules_text_e": "<b>Prohibición de Comer o Beber:</b> Para preservar el ambiente y la limpieza del lugar, está <b>prohibido consumir alimentos o bebidas en las salas del museo.</b>",
    "rules_text_f": "<b>Mascotas y Perros Guía:</b> Por razones de higiene y para la protección de las obras de arte, se ruega a los visitantes <b>no ingresar con mascotas, salvo en el caso de perros guía debidamente identificados.</b>",
    "rules_text_g": "<b>Seguridad y Evacuación:</b> En caso de una emergencia o evacuación, se solicita a los visitantes seguir las instrucciones del personal del museo para garantizar la seguridad de todos.",
    "rules_text_h": "<b>Prohibición de Fumar:</b> Por el bienestar de todos los visitantes y la preservación del museo, se prohíbe fumar dentro de las instalaciones.",
    "rules_text_i": "<b>Posibles Restricciones de Acceso:</b> Algunas áreas o salas del museo podrían tener restricciones de acceso debido a exposiciones temporales, trabajos de restauración u otras razones. Agradecemos tu comprensión.",
    "rules_notes": "Recuerda que estas normas están diseñadas para garantizar una experiencia segura y respetuosa para todos los visitantes y para la preservación de las valiosas obras de arte en exhibición.",
    "footer_title": "Consigue tus entradas sin esperas",
    "footer_button": "¿Alguna pregunta?",
    "footer_legal_terms": "Términos y condiciones",
    "footer_legal_cookies": "Política de cookies",
    "footer_legal_privacy": "Política de privacidad",
    "footer_legal_access": "Condiciones generales de acceso y utilización",
    "footer_payment": "Formas de pago aceptadas",
    "footer_contact": "Contacto",
    "footer_blog": "Blog",
    "confirm_title": "¡Prepárate para vivir la aventura!",
    "confirm_subtitle": "Detalles de tu reserva para el Museo del Prado",
    "confirm_body_title": "Datos para la reserva.",
    "confirm_body_subtitle": "Museo del Prado, Madrid",
    "confirm_body_firstname": "Nombre",
    "confirm_body_lastname": "Apellidos",
    "confirm_body_email": "Correo Electrónico",
    "confirm_body_email_verify": "Verificar Correo Electrónico",
    "confirm_terms": "Al realizar la compra, se aceptan las políticas de la empresa descritas en el siguiente enlace.",
    "confirm_button": "Continuar y pagar",
    "confirm_schedule": "Horario Flexible",
    "confirm_item_a": "Audio guía",
    "confirm_item_b": "Reducido",
    "confirm_item_c": "Gratis",
    "checkout.ok1": "¡PAGO REALIZADO CON ÉXITO!",
    "checkout.ok2": "N.º de reserva: {{orderID}}",
    "checkout.ok3": "N.º de Orden: {{redsysID}}",
    "checkout.ok4": "Tu pedido ha sido procesado correctamente. Recibirás detalles adicionales en tu correo electrónico.",
    "checkout.denied1": "Transacción denegada",
    "checkout.denied2": "Lo sentimos, ha habido un problema procesando tu pago.",
    "checkout.denied3": "Por favor, verifica los detalles de tu tarjeta o intenta con otra forma de pago.",
    "checkout.failed1": "Tarjeta rechazada",
    "checkout.failed2": "La tarjeta proporcionada ha sido rechazada.",
    "checkout.failed3": "Verifica que los datos ingresados sean correctos. Si el problema persiste, intenta con otra tarjeta o consulta con tu banco.",
    "checkout.btn_continue": "Continuar comprando",
    "checkout.btn_retry": "Intentar de nuevo",
    "checkout.btn_chat": "Hablar con servicio al cliente"
}